/* 拷贝复制版错误提示 */
"alert.copy_pasteboard_error" = "拷贝失败";

/* 拷贝模板错误alert */
"alert.copy_template_error" = "复制模板错误";

/* 新建文件错误alert */
"alert.new_file_error" = "新建文件错误";

/* No comment provided by engineer. */
"Copy Path" = "拷贝路径";

/* No comment provided by engineer. */
"CSS File" = "CSS 文档";

/* No comment provided by engineer. */
"Excel File" = "Excel 文档";

/* No comment provided by engineer. */
"HTML File" = "HTML 文档";

/* No comment provided by engineer. */
"JavaScipt File" = "JavaScipt 文档";

/* No comment provided by engineer. */
"Keynote File" = "Keynote 文档";

/* No comment provided by engineer. */
"Markdown File" = "Markdown 文档";

/* No comment provided by engineer. */
"New File" = "新建文件";

/* No comment provided by engineer. */
"Numbers File" = "Numbers 文档";

/* No comment provided by engineer. */
"Open Terminal" = "打开终端";

/* No comment provided by engineer. */
"Open Terminal On Tab" = "在新标签页打开终端";

/* No comment provided by engineer. */
"Others" = "其它";

/* No comment provided by engineer. */
"Pages File" = "Pages 文档";

/* No comment provided by engineer. */
"PowerPoint File" = "PowerPoint 文档";

/* No comment provided by engineer. */
"Python File" = "Python 文档";

/* No comment provided by engineer. */
"Rich File" = "Rich 文档";

/* No comment provided by engineer. */
"Text File" = "Text 文档";

/* No comment provided by engineer. */
"Word File" = "Word 文档";

